[
  {
    "PROPER_NAME": "Claquer",
    "DESCRIPTION": "Inflige 5 dégâts à TOUS les ennemis et 2 dégâts à vous-même pour chaque bonus de clarté que vous avez. Vous ne pouvez pas être affecté par des souvenirs ou des éclaircissements pour le reste du combat.",
    "NAMES": [
      "claquer",
      "cassé"
    ]
  },
  {
    "PROPER_NAME": "Enterré",
    "DESCRIPTION": "Commence le combat épuisé. Passez de la pile d’échappement à la main chaque fois qu’un ennemi meurt.",
    "NAMES": [
      "enterré"
    ]
  },
  {
    "PROPER_NAME": "Détruire",
    "DESCRIPTION": "Enlève définitivement cette carte de votre deck (pas seulement ce combat).",
    "NAMES": [
      "détruire", "Détruisez"
    ]
  },
  {
    "PROPER_NAME": "Péché",
    "DESCRIPTION": "Un souvenir de l'envie, de la cupidité, de la gourmandise, de la luxure, de la fierté, de la paresse ou de la colère.",
    "NAMES": [
      "péché",
      "Péché"
    ]
  },
  {
    "PROPER_NAME": "Vertu",
    "DESCRIPTION": "Un souvenir de charité, de chasteté, de diligence, d'humilité, de gentillesse, de patience et de tempérance.",
    "NAMES": [
      "vertu",
      "Vertu"
    ]
  },
  {
    "PROPER_NAME": "Clarté",
    "DESCRIPTION": "Les souvenirs dont vous avez la clarté ne seront pas oubliés lors de la mémorisation d'un nouveau souvenir.",
    "NAMES": [
      "clarté",
      "Clarté"
    ]
  },
  {
    "PROPER_NAME": "Charité",
    "DESCRIPTION": "Augmente les dégâts d'attaque de 1 pour 100 pièces d'or.",
    "NAMES": [
      "charité",
      "Charité"
    ]
  },
  {
    "PROPER_NAME": "Chasteté",
    "DESCRIPTION": "Lorsque vous vous souvenez de la chasteté, gagnez 2 Dextérité. À la fin de chaque tour, perdez 1 Dextérité et gagnez 6 Blocs.",
    "NAMES": [
      "chasteté",
      "Chasteté"
    ]
  },
  {
    "PROPER_NAME": "Diligence",
    "DESCRIPTION": "Lorsque vous vous souvenez de Diligence, piochez 2 cartes. À la fin de votre tour, conservez 1.",
    "NAMES": [
      "diligence",
      "Diligence"
    ]
  },
  {
    "PROPER_NAME": "Envie",
    "DESCRIPTION": "Quand vous vous souvenez d’Envy, gagnez 1 Vulnérable. Chaque fois que vous ciblez un ennemi avec une carte, appliquez 1 vulnérable à cet ennemi.",
    "NAMES": [
      "envie",
      "Envie"
    ]
  },
  {
    "PROPER_NAME": "Avidité",
    "DESCRIPTION": "À chaque fois que vous tuez un ennemi non-sbire, gagnez 10 pièces d'or.",
    "NAMES": [
      "avidité",
      "Avidité"
    ]
  },
  {
    "PROPER_NAME": "Gourmandise",
    "DESCRIPTION": "Chaque fois que vous tuez un ennemi non-sbire, augmentez vos PV maximum de 3.",
    "NAMES": [
      "gourmandise",
      "Gourmandise"
    ]
  },
  {
    "PROPER_NAME": "Humilité",
    "DESCRIPTION": "Gagnez 2 épines.",
    "NAMES": [
      "humilité",
      "Humilité"
    ]
  },
  {
    "PROPER_NAME": "Gentillesse",
    "DESCRIPTION": "Lorsque vous vous souvenez de la gentillesse, appliquez 3 poison à TOUS les ennemis. Chaque fois qu'une attaque inflige des dégâts non bloqués, appliquez 1 poison.",
    "NAMES": [
      "gentillesse",
      "Gentillesse"
    ]
  },
  {
    "PROPER_NAME": "Luxure",
    "DESCRIPTION": "Vos attaques infligent 25% de dégâts supplémentaires. Lorsque vous oubliez Lust, gagnez 2 Faible.",
    "NAMES": [
      "luxure",
      "Luxure"
    ]
  },
  {
    "PROPER_NAME": "Patience",
    "DESCRIPTION": "Gagnez 1 bobine à chaque fois que vous jouez une carte. Lorsque vous oubliez Patience, infligez 2 dégâts à TOUS les ennemis pour chaque serpentin et perdez tous les serpentins.",
    "NAMES": [
      "patience",
      "Patience"
    ]
  },
  {
    "PROPER_NAME": "Fierté",
    "DESCRIPTION": "À la fin du combat, améliorez en permanence une carte de votre deck.",
    "NAMES": [
      "fierté",
      "Fierté"
    ]
  },
  {
    "PROPER_NAME": "Paresse",
    "DESCRIPTION": "Lorsque vous vous souvenez de Paresse, défaussez 3 cartes au hasard. Tirez 1 carte de moins à chaque tour.",
    "NAMES": [
      "paresse",
      "Paresse"
    ]
  },
  {
    "PROPER_NAME": "Tempérance",
    "DESCRIPTION": "Réduit de 3 la Force de TOUS les ennemis.",
    "NAMES": [
      "tempérance",
      "Tempérance"
    ]
  },
  {
    "PROPER_NAME": "Colère",
    "DESCRIPTION": "À chaque fois que vous tuez un ennemi n'appartenant pas à un séide, augmentez de manière permanente les dégâts de la dernière carte d'attaque infligée qui inflige des dégâts à ce combat de 1.",
    "NAMES": [
      "colère",
      "Colère"
    ]
  }
]
